<!doctype html>
<html lang="fr">

<head>
  <title>FDL Antonin</title>
  <meta name="generator" content="Etherpad">
  <meta name="author" content="Etherpad">
  <meta name="changedby" content="Etherpad">
  <meta charset="utf-8">
</head>

<body>
  <h1><span class="color:black">Disclaimer : ceci est une premi&#232;re version, version : v1.1</span>Journal de bord -
    CodiMD</h1><br><br>
  <h2>Identification&nbsp;</h2><br>R&#233;f&#233;rence :<br>Fabrice Flipo, &#171; L&#8217;imp&#233;ratif de la
  sobri&#233;t&#233; num&#233;rique &#187;, <em>Cahiers Droit, Sciences &amp; Technologies</em> [En ligne], 13 | 2021,
  mis en ligne le 31 octobre 2021, consult&#233; le 25 septembre 2022. URL : <a
    href="http&#x3a;&#x2F;&#x2F;journals&#x2e;openedition&#x2e;org&#x2F;cdst&#x2F;4182"
    rel="noreferrer noopener">http:&#x2F;&#x2F;journals.openedition.org&#x2F;cdst&#x2F;4182</a> ; DOI : <a
    href="https&#x3a;&#x2F;&#x2F;doi&#x2e;org&#x2F;10&#x2e;4000&#x2F;cdst&#x2e;4182"
    rel="noreferrer noopener">https:&#x2F;&#x2F;doi.org&#x2F;10.4000&#x2F;cdst.4182</a><br><br>Mots cl&#233;
  :<br>&#233;cologie, politique, num&#233;rique<br><br>Auteur :<br>Fabrice Flipo<br>Professeur de philosophie, Institut
  Mines-T&#233;l&#233;com BS &#x2F; LCSP Universit&#233; de Paris<br><br><br>
  <h1>Analyse de l&#x27;article :</h1><br>
  <h2>Probl&#233;matique :</h2><br>La place de la sobri&#233;t&#233; &#233;nerg&#233;tique dans le num&#233;rique ?
  Quand est-ce que cette question s&#x27;est impos&#233;e dans le milieu du num&#233;rique ? Quels en sont les
  principaux acteurs ?<br><br>
  <h2>Contexte :</h2><br>Cet article, datant de 2021, s&#x27;inscrit dans un v&#233;ritable tournant de la
  soci&#233;t&#233;. Premi&#232;rement, le secteur du num&#233;rique est devenu un secteur d&#x27;activit&#233;
  essentiel au fonctionnement de notre soci&#233;t&#233;. De plus, d&#x27;enjeu secondaire (voire inexistant) jusque
  l&#224;, la sobri&#233;t&#233; &#233;nerg&#233;tique devient un enjeu absolument majeur. Dans ce contexte, une
  importante production normative se d&#233;veloppe (textes, projets de lois...) afin de lutter contre la grande
  augmentation d&#x27;&#233;mission de GES (qui double tous les 15 ans).<br><br>
  <h2>Hypoth&#232;se de l&#x27;auteur :</h2><br>Dans ce contexte, l&#x27;auteur de l&#x27;article produit d&#x27;abord
  une analyse historique de la question, d&#233;montrant que la question est pass&#233; de sujet inexistant dans le
  milieu num&#233;rique (dans les ann&#233;es 70), &#224; sujet majeur, pour les acteurs du num&#233;rique comme&nbsp;
  pour les Etats, depuis les ann&#233;es 2000-2010.<br>De plus, dans une deuxi&#232;me partie d&#x27;article,
  l&#x27;auteur identifie les acteurs actuels de la question : forces publiques, entreprises et ONG. Selon lui ce sont
  eux qui agissent sur ce secteur &#224; diff&#233;rents niveaux. Les forces publiques produisent des lois et veulent
  les imposer. Les entreprises pr&#244;nent une vision plus volontariste, mettant en avant les avantages du
  num&#233;rique pour d&#x27;autres secteurs. Les ONG quant &#224; elles jouent un r&#244;le
  d&#x27;acc&#233;l&#233;rateur dans la prise de conscience &#233;cologique par diff&#233;rentes actions.<br><br>
  <h2>Analyse :</h2><br><br>
  <h2>Conclusion :</h2><br>
  <h1>Notes rapides</h1><br>article sur l&#x27;&#233;volution des normes des sciences en raison de la digitalisation de
  la soci&#233;t&#233; et des enjeux &#233;cologique.<br><br>Etat des lieux actuel :<br><br>digitalisation et
  &#233;cologisation sont deux sujets trait&#233;s &#224; part dans le monde<br>digitalisation envisag&#233;s dans le
  monde pour servir et faciliter l&#x27;&#233;conomie<br>l&#x27;Europe agit en faveur de la digitalisation<br>France
  dans premiers pays &#224; industrialiser le processus<br><br>l&#x27;&#233;cologie n&#x27;est jamais &#233;voqu&#233;e
  durant les grands congr&#232;s sur le digital et l&#x27;informatique<br>n&#233;anmoins en Europe d&#233;cisions prise,
  comme le fait que le constructeur soit responsable de la fin de vie d&#x27;un produit<br>r&#232;gle &#233;tendu au
  droit fran&#231;ais depuis 2003<br><br>depuis les ann&#233;es 70, &#233;vocation de la &quot;croissance verte&quot;,
  comme une croissance qui se veut plus qualitative<br>n&#233;anmoins la non croissance est jug&#233;e non viable pour
  l&#x27;ensemble des soci&#233;t&#233;s<br>en Europe cette croissance verte est un objectif clair depuis
  2019<br><br>Mise en cause des r&#233;sultats actuel :<br>En 2007, premier lien officiel entre la question du
  num&#233;rique et celle de l&#x27;&#233;cologie (2% du GES, comme l&#x27;aviation) mais sujet qui n&#x27;est pas
  pass&#233; jusqu&#x27;au grand public<br>En 2010 engagement pris pour stabiliser la conso du secteur, non tenu<br>Le
  num&#233;rique n&#x27;est plus consid&#233;r&#233; par les fran&#231;ais comme une chance pour l&#x27;&#233;cologie
  (53% en 2008, plus que 38% en 2021)<br>N&#233;anmoins entreprises plus volontaires &#224; respecter les textes et les
  engagements, notamment &#224; cause du grand changement de la soci&#233;t&#233; au sujet&nbsp;<br>Mais au niveau
  mondial, &#233;mission en forte hausse, m&#234;me si peut visible dans les grandes &#233;conomies (puisque pas
  responsable de la fabrication)<br>Fortes augmentations dues &#224; l&#x27;usage de plus en plus massif de donn&#233;es
  et d&#x27;IA qui n&#233;cessitent de la puissance de calcul et du stockage<br>Plusieurs sc&#233;narios envisag&#233;s,
  mais m&#234;me celui de la sobri&#233;t&#233; implique une croissance des &#233;missions de 4%<br>Aujourd&#x27;hui,
  ordinateurs plus efficaces pour traiter un bit, mais de plus en plus de donn&#233;es, donc croissance quand m&#234;me
  (effet rebond ?)<br><br><br><br><br><br><br>&nbsp;<br>
  <div id="comments"></div>
</body>

</html>