<!doctype html>
<html lang="fr">

<head>
  <title>FDL Timo</title>
  <meta name="generator" content="Etherpad">
  <meta name="author" content="Etherpad">
  <meta name="changedby" content="Etherpad">
  <meta charset="utf-8">
</head>

<body>
  Ligne 7 -&gt; prise de notes&#x2F;r&#233;sum&#233;<br>Ligne 76 -&gt; &#201;bauche de la &quot;v&#233;ritable&quot;
  fiche de lecture (en construction)<br>Ligne 164 -&gt; Plan th&#233;orique propos&#233; couch&#233; ici pour une
  facilit&#233; d&#x27;acc&#232;s plus
  grande<br><br>--------------------------------------------------------------------------------------------------------<br><br>
  <h3>L&#8217;effet-rebond condamne-t-il la transition &#224; l&#8217;&#233;chec ?</h3><br><u>Termes &#224;
    d&#233;finir:</u><br>&#201;lasticit&#233;-X: &#233;tudie la variation d&#x27;une grandeur par rapport &#224; la
  variation de la grandeur X<br><br><u>R&#233;sum&#233; :</u><br>R-U tournant 1860 -&gt; inqui&#233;tudes sur
  l&#x27;&#233;puisement des r&#233;serves de charbon<br>&#201;conomiste William Stanley Jevons (1835-1882) publie
  <em>Sur la Question du charbon</em> (1865)<br>
  <ul class="indent">
    <li>-&gt; efficacit&#233; &#233;nerg&#233;tique des machines &#224; vapeur cens&#233; r&#233;duire le co&#251;t
      &#233;nerg&#233;tique</li>
    <li>-&gt; cependant : besoin charbon par machine (-) -&gt; co&#251;t charbon (-) -&gt; &#233;conomies d&#x27;argent
      (+) -&gt; investissement dans d&#x27;autres machines (+) -&gt; besoin <em>total</em> charbon (+)</li>
    <li>=&gt; cet effet est appel&#233; &quot;paradoxe de Jevons&quot; ou &quot;effet-rebond&quot;
  </ul>D&#x27;un point de vue &#233;cologique, si plus on am&#233;liore les machines, plus ironiquement on consomme, on
  rel&#226;che plus de gaz &#224; effet de serre, ce qui n&#x27;est pas terrible<br>
  <ul class="indent">
    <li>---
  </ul>4 diff&#233;rents effet-rebonds sont relev&#233;s par Gillingham, Rapson et Wagner en 2016<br>
  <ul class="indent">
    <li><em>ordre micro&#233;conomique</em></li>
    <li>-&gt; <em>L&#8217;effet direct</em>&nbsp; : am&#233;lioration de l&#8217;efficacit&#233; &#233;nerg&#233;tique
      -&gt; plus grande consommation du bien n&#233;cessitant</li>
    <li>l&#8217;intrant &#233;nerg&#233;tique&nbsp;</li>
    <li>Ex: voiture plus &#233;conome en essence -&gt; moins cher au kilom&#232;tre -&gt; incitation &#224; finalement
      rouler davantage</li>
    <li>-&gt; <em>L&#8217;effet indirect</em> : moindre consommation &#233;nerg&#233;tique -&gt; gains p&#233;cuniaires
      -&gt; d&#233;pense achat d&#8217;autres biens dont production n&#233;cessite de l&#8217;&#233;nergie et processus
      peut &#234;tre polluant</li>
    <li>Ex: essence &#233;conomis&#233;e sur plusieurs mois du fait d&#8217;une voiture moins polluante permet
      d&#8217;acheter un billet d&#8217;avion<ul class="indent">
        <li>=&gt; 2 effets qui d&#233;pendent de l&#x27;&#233;lasticit&#233;-prix et &#233;lasticit&#233;-revenu
      </ul>
    <li><em>niveau de l&#x27;&#233;conomie tout enti&#232;re</em></li>
    <li>-&gt; <em>L&#8217;effet de march&#233;</em> : corollaire de <em>l&#8217;effet direct</em> &#224; plus grande
      &#233;chelle -&gt; demande totale d&#8217;&#233;nergie ou de ressource (-) -&gt; prix (-) -&gt; certaines
      activit&#233;s rentables -&gt; augmentent la demande.&nbsp;</li>
    <li>Ex: report fret ferroviaire vers fret routier si transport routier devient moins cher car la consommation
      d&#8217;essence au kilom&#232;tre diminue</li>
    <li><strong>-&gt; <em>L&#8217;effet-croissance</em> : am&#233;lioration efficacit&#233; &#233;nerg&#233;tique ou
        mat&#233;rielle peut affecter positivement la croissance et mener &#224; une consommation d&#8217;&#233;nergie
        plus grande &#224; l&#8217;&#233;chelle macro&#233;conomique. Un secteur plus efficace peut inciter &#224;
        l&#8217;investissement et donc grandir jusqu&#8217;&#224; compenser ou surcompenser les gains initiaux. Si ce
        secteur est central dans le syst&#232;me de production, ces gains peuvent se transmettre &#224; toutes les
        autres branches sous la forme d&#8217;une productivit&#233; accrue, et ainsi stimuler la croissance
        &#233;conomique, et donc l&#8217;utilisation de ressources et d&#8217;&#233;nergie. De plus, l&#8217;argent
        &#233;conomis&#233; par une moindre d&#233;pense &#224; l&#8217;&#233;chelle macro&#233;conomique peut servir
        &#224; mobiliser des ressources en jach&#232;re en situation de sous-emploi, donnant lieu &#224; un effet
        multiplicateur keyn&#233;sien 2 (Barker, Dagoumas et Rubin, 2009 ; Rezai, Taylor et Mechler, 2013). =&gt; pas
        tout compris, &#224; revoir plus tard</strong>
  </ul>Effet rebond total != somme de ces 4 sous effets<br>Gains attendus vraisemblablement inf&#233;rieurs aux gains
  esp&#233;r&#233;s<br>=&gt; Devons-nous craindre un effet-rebond tel qu&#8217;observ&#233; par Jevons, o&#249; les
  gains potentiels sont surcompens&#233;s ?<br>
  <ul class="indent">
    <li>---
  </ul>Cf. tableau p.6 ici (<a
    href="file&#x3a;&#x2F;&#x2F;&#x2F;C&#x3a;&#x2F;Users&#x2F;timoa&#x2F;Documents&#x2F;UTC&#x2F;UVs&#x2F;TC03&#x2F;WE01&#x2F;RCE&#x5f;026&#x5f;0189&#x2e;pdf"
    rel="noreferrer noopener">file:&#x2F;&#x2F;&#x2F;C:&#x2F;Users&#x2F;timoa&#x2F;Documents&#x2F;UTC&#x2F;UVs&#x2F;TC03&#x2F;WE01&#x2F;RCE_026_0189.pdf</a>)<br>Estimation
  des diff&#233;rents effets-rebond est ardue tant les r&#233;sultats diff&#232;rent<br>N&#233;anmoins, effets-rebond
  dans pays d&#233;velopp&#233;s &lt; 100 % -&gt; que r&#233;duire les gains th&#233;oriques -&gt; ne les annulent pas
  ni ne les surcompensent =&gt; on n&#8217;observe donc pas le paradoxe d&#233;crit par Jevons<br>Preuves empiriques
  rares pour pays en voie de d&#233;veloppement<br>Mais pour ceux qui en ont -&gt; 50 % &#224; court-terme sur
  l&#x27;effet (euh... quel effet though?) avec des grandes incertitudes &#224; long-terme; et de 25-40 % pour les
  effets micro&#233;conomiques<br>
  <ul class="indent">
    <li>---
  </ul>Ces incertitudes appellent &#224; la prudence (m&#234;me si les effets-rebond atteignent rarement 100
  %)<br>Mesures des effets-rebond en termes de ressources mat&#233;rielles quasi-inexistantes -&gt; manque de
  documentation Alors qu&#8217;il s&#8217;agit d&#8217;un aspect crucial de tels effets qui sont de toute premi&#232;re
  importance pour penser la transition<br>Mais si effet-rebond &#233;lev&#233; (sans atteindre 100%, genre juste 50%)
  besoin de d&#233;penser plus pour avoir le gain th&#233;orique, n&#233;cessit&#233; de quand m&#234;me limit&#233; cet
  effet-rebond m&#234;me si pas 100%<br><strong>Cependant, chercher &#224; limiter &#224; tout prix l&#8217;effet-rebond
    n&#8217;est pas sans cons&#233;quences en termes de bien-&#234;tre. Si un service &#233;nerg&#233;tique correspond
    &#224; un besoin (par exemple se chauffer), un effet-rebond peut &#233;merger parce qu&#8217;il est la
    cons&#233;quence de la r&#233;ponse &#224; ce besoin, qui peut &#234;tre l&#233;gitime, comme le confort thermique
    des m&#233;nages sous-chauffant leurs habitations afin de limiter leur facture
    &#233;nerg&#233;tique.</strong><br><strong>=&gt; pas tr&#232;s bien compris cet exemple, &#224; revoir</strong><br>
  <ul class="indent"></ul>
  --------------------------------------------------------------------------------------------------------<br><br>
  <h3>Vers une th&#233;orie de la non-scalabilit&#233;</h3><br><u>Termes &#224;
    d&#233;finir:</u><br>None<br><u>R&#233;sum&#233; :</u><br>-&gt; Scalabilit&#233;<br>
  <ul class="indent">
    <li>==&gt; Au XX&#232;me si&#232;cle, l&#8217;expansion se positionna comme progr&#232;s, et la diversit&#233;
      biologique et culturelle comme son ennemi. L&#8217;expansion per&#231;ue ici est un probl&#232;me technique. Les
      choses qui se propagent tendent &#224; se transformer lorsqu&#8217;elles s&#8217;&#233;tendent &#224; de nouveaux
      mat&#233;riaux ou de nouvelles relations. L&#8217;expansion qui fut consid&#233;r&#233;e comme progr&#232;s
      n&#8217;autorisait pas de transformations dans la nature du projet en expansion. L&#8217;id&#233;e premi&#232;re
      &#233;tait justement d&#8217;&#233;tendre un projet sans le transformer du tout.</li>
    <li>==&gt; Quand de petits objets parviennent &#224; devenir grands sans changer la nature du projet, nous appelons
      cette caract&#233;ristique du design, &#171; scalabilit&#233; &#187;, ou extensibilit&#233;. Les projets
      &#171; scalables &#187; sont uniquement ceux ayant la capacit&#233; de s&#8217;&#233;tendre sans transformations.
      La scalabilit&#233; n&#8217;est possible que si les &#233;l&#233;ments d&#8217;un projet ne construisent pas de
      relations qui les modifieraient, ce qui modifierait alors le projet au fur et &#224; mesure de l&#8217;ajout de
      nouveaux &#233;l&#233;ments.</li>
    <li>==&gt; Exemple : zoom num&#233;rique, scalabilit&#233; du pixel. En business, il s&#8217;agit de la
      capacit&#233; d&#8217;une entreprise &#224; se d&#233;velopper sans changer la nature de son activit&#233;.
      Beaucoup d&#8217;entreprises puissantes ne prosp&#232;rent plus uniquement gr&#226;ce &#224; leur taille ; &#224;
      la place, elles tentent d&#8217;utiliser leurs &#171; comp&#233;tences &#187; strat&#233;giquement.
      Comp&#233;tence ici &#233;tant une fa&#231;on de signifier privil&#232;ge. Les entreprises venant de nations
      puissantes usent de leur position pour obtenir des contrats avec des entreprises de pays pauvres, et les
      &#233;lites nationales usent des leurs pour contracter avec les gens d&#233;savantag&#233;s de ces m&#234;mes
      pays. Comp&#233;tence est aussi une fa&#231;on de parler de mobilisation culturelle. Des entreprises &#224; tout
      niveau font des &#233;conomies en obtenant des travailleurs qu&#8217;ils fassent leur travail pour des raisons
      culturelles et non pas pour le salaire ou les b&#233;n&#233;fices de l&#8217;emploi
  </ul>-&gt; Non-scalabilit&#233;<br>
  <ul class="indent">
    <li>==&gt; De bonnes choses comme de moins bonnes peuvent &#234;tre non-scalables. Le service f&#233;odal &#233;tait
      une forme de travail non-scalable mais pas pour autant plus recommandable. Ou encore, la complexit&#233;
      &#233;cologique est quelque chose de non-scalable, tout comme l&#8217;amour ; et nous consid&#233;rons pourtant
      ces choses pr&#233;cieuses. La non-scalabilit&#233; se d&#233;finit en n&#233;gatif ; si la scalabilit&#233; est
      une caract&#233;ristique sp&#233;cifique du design, alors la non-scalabilit&#233; se r&#233;f&#232;re &#224; tout
      ce qui ne pr&#233;sente pas cette caract&#233;ristique, en bien ou en mal.</li>
    <li>==&gt; La th&#233;orie de la non-scalabilit&#233; permet aux diff&#233;rentes &#233;chelles de na&#238;tre des
      relations form&#233;es au sein d&#8217;un projet, d&#8217;une sc&#232;ne ou d&#8217;un &#233;v&#233;nement
      sp&#233;cifique. La th&#233;orie de la non-scalabilit&#233; exige de porter une attention particuli&#232;re &#224;
      la contingence historique, aux conjonctures inattendues, et aux fa&#231;ons dont les ponts enjambants les
      diff&#233;rences peuvent r&#233;sulter en de nouveaux programmes. J&#8217;ai nomm&#233; ces
      proc&#233;d&#233;s&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#171; friction &#187;.
      Cette forme de friction est une caract&#233;ristique importante de la th&#233;orie de la non-scalabilit&#233;.
  </ul>Un mod&#232;le important du design scalable fut la plantation.<br>Si le monde aujourd&#8217;hui est encore
  diversifi&#233; et dynamique, c&#8217;est bien parce que la scalabilit&#233; ne parvient jamais &#224; respecter ses
  promesses.<br>La th&#233;orie de la non-scalabilit&#233; est m&#234;me utile pour mettre en avant les temps forts de
  la scalabilit&#233;. Au lieu de prendre la scalabilit&#233; pour acquis comme un outil n&#233;cessaire au
  progr&#232;s, la th&#233;orie de la non-scalabilit&#233; porte sur le travail de contingence et d&#8217;&#233;chec. La
  th&#233;orie de la non-scalabilit&#233; expose la scalabilit&#233; en action.<br>-&gt; Les plantations comme
  mod&#232;le de scalabilit&#233;<br>On pourrait avancer que la scalabilit&#233; est apparue avec les exploitations
  coloniales europ&#233;ennes qui ont &#233;merg&#233; entre le XVe et le XVIIe si&#232;cle. Il nous faut donc nous
  int&#233;resser aux exp&#233;rimentations portugaises pour comprendre comment des &#233;l&#233;ments de paysage
  stables furent form&#233;s par contingence et friction [entre les diff&#233;rentes cultures, en volant leur
  mani&#232;re de faire].<br>L&#8217;irrigation aida &#224; coordonner une croissance synchronis&#233;e, facilitant la
  scalabilit&#233; &#224; la fois de la gestion des ressources et de la main-d&#8217;&#339;uvre.<br>&nbsp;Au d&#233;but
  du XVIIIe si&#232;cle, les Europ&#233;ens se mirent &#224; penser que refa&#231;onner le monde comme une plantation
  &#233;tait une condition n&#233;cessaire au progr&#232;s.<br>&nbsp;Au XXe si&#232;cle, l&#8217;un des r&#244;les du
  gouvernement aux &#201;tats-Unis &#233;tait d&#8217;&#233;duquer les citoyens afin qu&#8217;ils puissent assumer une
  position interchangeable de travail dans l&#8217;industrie ; un autre &#233;tait de r&#233;guler les ressources
  naturelles, comme l&#8217;eau et les for&#234;ts, pour faciliter leur usage comme des mati&#232;res premi&#232;res
  scalables.<br>&nbsp;Dans le dernier tiers du XXe si&#232;cle, des mouvements sociaux tr&#232;s critiques prirent de
  l&#8217;ampleur. Beaucoup de critiques pointaient du doigt les probl&#232;mes pos&#233;s : la scalabilit&#233; ne
  prenait pas en compte les besoins humains. Elle ne s&#8217;inqui&#233;tait pas de la destruction de la nature. Elle ne
  connaissait aucune limite &#8211; il n&#8217;y avait que l&#8217;expansion qui comptait. Mais la prise de conscience
  g&#233;n&#233;ralis&#233;e des horreurs de la scalabilit&#233; ne parvint pas &#224; la
  ralentir.<br>&nbsp;L&#8217;opinion publique participa aussi d&#8217;une prise de conscience d&#8217;un autre ordre ;
  la scalabilit&#233; n&#8217;est jamais achev&#233;e, compl&#232;te. Au mieux, les projets scalables articulent en
  r&#233;alit&#233; des &#233;l&#233;ments scalables et d&#8217;autres non-scalables tout en cachant aux investisseurs
  les effets des &#233;l&#233;ments non-scalables.<br>&nbsp;-&gt; Le d&#233;veloppement de la diversit&#233; r&#233;duit
  la scalabilit&#233;<br>La scalabilit&#233;, rappelons-le, est la capacit&#233; &#224; s&#8217;&#233;tendre sans
  distorsion de la trame de travail. Mais beaucoup de travail est n&#233;cessaire pour rendre des savoir-faire,
  paysages, ou projets, scalables. Cet article a d&#233;montr&#233; comment ce travail, par son design, efface et tente
  de bloquer les relations sociales porteuses de diversit&#233; transformatrice.<br>Mais la scalabilit&#233; n&#8217;a
  jamais &#233;t&#233; achev&#233;e. Pendant ce temps, les critiques de la scalabilit&#233; tentent d&#8217;alarmer le
  monde quant au destin de la diversit&#233; culturelle et biologique sur Terre. Nous sommes dans un moment cl&#233;
  pour d&#233;velopper la th&#233;orie de non-scalabilit&#233; comme moyen de re-conceptualiser le monde &#8211; et
  peut-&#234;tre le
  reconstruire.<br><br>--------------------------------------------------------------------------------------------------------<br><br>
  <h1>Identification</h1><br><strong>R&#233;f&#233;rence compl&#232;te :</strong> DAUMAS, Louis, 2020.
  L&#x27;effet-rebond condamne-t-il la transition &#224; l&#x27;&#233;chec ? Regards crois&#233;s sur
  l&#x27;&#233;conomie. 16 novembre 2020. Vol. n&#176; 26, n&#176; 1, pp. 189&#8209;197. DOI
  10.3917&#x2F;rce.026.0189.<br><strong>Localisation :</strong> <a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;cairn&#x2e;info&#x2F;revue&#x2d;regards&#x2d;croises&#x2d;sur&#x2d;l&#x2d;economie&#x2d;2020&#x2d;1&#x2d;page&#x2d;189&#x2e;htm"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.cairn.info&#x2F;revue-regards-croises-sur-l-economie-2020-1-page-189.htm</a><br><strong>Copie
    des mots-cl&#233;s, de l&#x27;abstract... :</strong> <em>Absence d&#x27;abstract, faire un r&#233;sum&#233;
    soi-m&#234;me ? et trouver des mots-cl&#233;s ? -&gt; effet-rebond d&#233;j&#224; TODO!</em><br><strong>Contexte
    &#233;ditorial :</strong> <em>revue, s&#233;minaire, autres textes publi&#233;s conjointement
    TODO!</em><br><strong>Contexte auctorial :</strong> Louis DAUMAS, doctorant en &#233;conomie
  &#233;cologique&#x2F;environnementale (principalement macro) sur les propri&#233;t&#233;s de stabilit&#233;
  financi&#232;re des trajectoires du GIEC.<br>-&gt; &quot;Le Groupe d&#8217;experts intergouvernemental sur
  l&#8217;&#233;volution du climat (GIEC) a &#233;t&#233; cr&#233;&#233; en 1988 en vue de fournir des &#233;valuations
  d&#233;taill&#233;es de l&#8217;&#233;tat des connaissances scientifiques, techniques et socio-&#233;conomiques sur
  les changements climatiques, leurs causes, leurs r&#233;percussions potentielles et les strat&#233;gies de
  parade.&quot;<br><strong>+ contexte</strong><br><br><strong>R&#233;f&#233;rence compl&#232;te :</strong> LOWENHAUPT
  TSING, Anna et JULIEN, Louise, 2021. Vers une th&#233;orie de la non-scalabilit&#233;: Multitudes. 14 avril 2021. Vol.
  n&#176; 82, n&#176; 1, pp. 65&#8209;71. DOI 10.3917&#x2F;mult.082.0065.<br><strong>Localisation :</strong> <a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;multitudes&#x2e;net&#x2F;vers&#x2d;une&#x2d;theorie&#x2d;de&#x2d;la&#x2d;non&#x2d;scalabilite&#x2F;"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.multitudes.net&#x2F;vers-une-theorie-de-la-non-scalabilite&#x2F;</a><br><strong>Copie
    des mots-cl&#233;s, de l&#x27;abstract... :</strong> <em>Absence d&#x27;abstract, faire un r&#233;sum&#233;
    soi-m&#234;me ? et trouver des mots-cl&#233;s ? -&gt; non-scalibilt&#233; d&#233;j&#224;</em><br><strong>Contexte
    &#233;ditorial :</strong> <em>revue, s&#233;minaire, autres textes publi&#233;s conjointement
    TODO!</em><br><strong>Contexte auctorial :</strong> Anna LOWENHAUPT TSING est une professeure am&#233;ricaine
  d&#x27;anthropologie. Elle travaille &#224; l&#x27;universit&#233; de Californie &#224; Santa Cruz dans la division
  des humanit&#233;s, le d&#233;partement des &#233;tudes f&#233;ministes et dans le d&#233;partement des &#233;tudes
  environnementales.<br><em>Louise JULIEN -&gt; je n&#x27;arrive pas &#224; trouver ses infos...</em><br><strong>+
    contexte</strong><br><br><br>
  <h1>Analyse du texte</h1><br><strong>Effet-rebond</strong><br><br><strong>Page 2 : Les r&#233;serves de charbons du
    Royaume-Uni semblaient tendre &#224; vite s&#x27;&#233;puiser</strong><br>
  <ul class="indent">
    <li>La probl&#233;matique<ul class="indent">
        <li>Quel peut &#234;tre la cause de l&#x27;&#233;puisement possible des r&#233;serves de charbon?
      </ul>
    <li>Le contexte<ul class="indent">
        <li>L&#x27;auteur cherche ici &#224; introduire une des causes possibles de l&#x27;&#233;puisement des
          r&#233;serves de charbon au Royaume-Uni. Il rappelle pour cela la r&#233;volution industrielle arrivant au
          XVIII&#232;me si&#232;cle au Royaume-Uni, durant laquelle les machines &#224; vapeur &#233;taient de plus en
          plus utilis&#233;es, demandant une grande consommation de charbon malgr&#233; l&#x27;optimisation du besoin
          &#233;nerg&#233;tique des machines.
      </ul>
    <li>Les hypoth&#232;ses<ul class="indent">
        <li>L&#x27;auteur s&#x27;appuie sur le texte de William Stanley Jevons (1835-1882) intitul&#233; <em>Sur la
            Question du</em></li>
        <li><em>charbon</em> (1865). Selon Jevons, l&#x27;optimisation du besoin &#233;nerg&#233;tique individuel de
          chaque machine entra&#238;ne un gain p&#233;cunier qui est r&#233;investit dans l&#x27;achat d&#x27;autres
          machines augmentant ainsi le besoin &#233;nerg&#233;tique global. Ce &quot;paradoxe de Jevons&quot; est
          d&#233;sormais appel&#233; &quot;effet-rebond&quot;.
      </ul>
    <li>Les r&#233;sultats<ul class="indent">
        <li>Selon l&#x27;auteur, cet effet-rebond, qui est alors l&#x27;une des cause de l&#x27;&#233;puisement des
          r&#233;serves de charbon, se doit d&#x27;&#234;tre &#233;tudi&#233; pour pouvoir estimer l&#x27;impact et les
          enjeux qui y sont li&#233;s. Il introduit ainsi la suite de l&#x27;article.</li>
      </ul>
    </li>
  </ul><strong>Page 3 : L&#x27;effet-rebond global se d&#233;compose en plusieurs sous-effet-rebond</strong><br>
  <ul class="indent">
    <li>La probl&#233;matique<ul class="indent">
        <li>Quels sont les sous-effet-rebond existants quelles sont leurs caract&#233;ristiques li&#233;es?
      </ul>
    <li>Le contexte<ul class="indent">
        <li>Inspir&#233;s par Jevons, les &#233;conomistes ont cherch&#233; &#224; analyser plus pr&#233;cis&#233;ment
          l&#x27;effet-rebond.
      </ul>
    <li>Les hypoth&#232;ses<ul class="indent">
        <li>Il existerait quatre sous-effet-rebond, deux &#224; l&#x27;ordre micro&#233;conomique et deux &#224;
          l&#x27;ordre macro&#233;conomique
      </ul>
    <li>Les r&#233;sultats<ul class="indent">
        <li><em>TODO!</em></li>
      </ul>
    </li>
  </ul><em>TODO!</em><br><br><strong>Non-scalibilit&#233;</strong><br><br>Exemple : Id&#233;e 1<br>Probl&#233;matique :
  ...<br>Exemples : ...<br>Hypoth&#232;se de l&#x27;auteur : ...<br><br>
  <h1>Mise en perspective</h1><br><em>TODO!</em><br><br>
  <h1>Liste de citations</h1><br><em>TODO!</em><br><br>
  <h1>Glossaire</h1><br><strong>Effet-rebond</strong><br><br>Effet-rebond : Selon l&#x27;auteur, ph&#233;nom&#232;ne
  consistant &#224; ce que la r&#233;duction de la consommation &#233;nerg&#233;tique de chaque machine engendre
  paradoxalement une augmentation du co&#251;t total
  &#233;nerg&#233;tique.<br><br><strong>Non-scalibilit&#233;</strong><br><br>&#201;lasticit&#233;-X: &#201;tudie la
  variation d&#x27;une grandeur par rapport &#224; la variation de la grandeur X (effet rebond)<br>-&gt; Peut-&#234;tre
  mieux expliquer cette def avec le texte + revoir en diagonal d&#x27;autres termes que je n&#x27;aurais pas
  oubli&#233;, il ne peut pas y avoir que &#231;a (me dire que m&#234;me si moi je comprends, l&#x27;autrui peut ne pas
  le comprendre, expliquer termes scientifiques un peu flous)<br><br><br>
  <h1>Lectures associ&#233;es</h1><br>Regarder les textes int&#233;ressants<br><br>Bibliographie effet rebond :<br><a
    href="file&#x3a;&#x2F;&#x2F;&#x2F;C&#x3a;&#x2F;Users&#x2F;timoa&#x2F;Documents&#x2F;UTC&#x2F;UVs&#x2F;TC03&#x2F;WE01&#x2F;RCE&#x5f;026&#x5f;0189&#x2e;pdf"
    rel="noreferrer noopener">file:&#x2F;&#x2F;&#x2F;C:&#x2F;Users&#x2F;timoa&#x2F;Documents&#x2F;UTC&#x2F;UVs&#x2F;TC03&#x2F;WE01&#x2F;RCE_026_0189.pdf</a>
  page 8<br><br>Bibliographie non scalibilit&#233; :<br>&#171; On Nonscalability: The Living World Is Not Amenable to
  Precision-Nested Scales &#187;, <em>Common Knowledge</em> 18, no. 3 (2012): 505&#8211;24<br>&#171; Supply Chains and
  the Human Condition &#187;, <em>Rethinking Marxism</em> 21, no 2, 2009, p. 148-176.<br>Martin Abbott et Michael
  Fisher, <em>The Art of Scalability: Scalable Web Architecture, Processes, and Organizations for the Modern
    Enterprise</em> (Upper Saddle River, 2010).<br>Anna Lowenhaupt Tsing, <em>D&#233;lires et faux-semblants de la
    globalit&#233;</em>, Les emp&#234;cheurs de penser en rond, Paris, 2020.<br>Sidney Mintz (<em>Sweetness and Power:
    The Place of Sugar in Modern History</em> [New York, 1986] ; <em>Worker in the Cane: A Puerto Rican Life
    History</em> [New Haven, 1960]), du g&#233;ographe J. H. Galloway (<em>The Sugar Cane Industry: An Historical
    Geography from Its Origins to 1914 </em>[Cambridge, 1991]) ; de l&#8217;historien d&#8217;art Jill Casid (<em>Sowing
    Empire: Landscape and Colonization</em> [Minneapolis, 2005]) et de l&#8217;agronome historique Jonathan Sauer (<em>A
    Historical Geography of Crop Plants: A Select Roster</em> [Boca Raton, 1993]).<br>Eric R. Wolf, <em>Europe and the
    People without History</em>, Berkeley, 1982.<br>Sidney Greenfield, &#171; Madeira and the Beginnings of New World
  Sugar Cane Cultivation and Plantation Slavery: A Study in Institution Building &#187;, <em>Annals of the New York
    Academy of Sciences</em> 292, 1977, p. 536-552.<br>Mintz, <em>Sweetness and Power</em>, 47ff.; et, Wolf,
  <em>Europe</em>.<br>Pour une analyse du m&#234;me ordre, voir James C. Scott, <em>L&#8217;&#338;il de
    l&#8217;&#201;tat</em>, La D&#233;couverte, Paris,
  2021.<br><br><br>--------------------------------------------------------------------------------------------------------<br><br>Le
  plan propos&#233; est :<br>1 Identification<br>2 Analyse du texte<br>3 Mise en perspective<br>4 Liste de
  citations<br>5 Glossaire<br>6 Lectures associ&#233;es<br><br>Identifiez le texte et son
  contexte.<br>R&#233;f&#233;rence compl&#232;te : Auteurs, titre, sous-titre, &#233;dition.<br>Localisation : URL,
  biblioth&#232;que...<br>Copie des mots-cl&#233;s, de l&#x27;abstract...<br>Contexte &#233;ditorial : revue,
  s&#233;minaire, autres textes publi&#233;s conjointement<br>Contexte auctorial : qui est l&#x27;auteur
  ?<br>...<br>Utiliser un outil comme Zotero pour g&#233;rer les r&#233;f&#233;rences.<br><br>Analysez le texte en
  identifiant les id&#233;es principales pr&#233;sent&#233;es (entre 2 et 5 environ).<br>Pour chacune des id&#233;es
  pr&#233;sentez :<br>
  <ul class="indent">
    <li>La probl&#233;matique<ul class="indent">
        <li>Quelle est la question centrale pos&#233;e par l&#x27;auteur ? Quels sont les enjeux qu&#x27;il associe
          &#224; la question ? Quel d&#233;veloppement lui donne-t-il pour la pr&#233;ciser (souvent sous forme de
          &quot;sous-questions&quot; associ&#233;es) ?
      </ul>
    <li>Le contexte<ul class="indent">
        <li>Pourquoi l&#x27;auteur pose-t-il cette question maintenant ? Y a t-il des &#233;v&#233;nements pr&#233;cis
          qui la suscitent ? R&#233;pond-il &#224; d&#x27;autres textes o&#249; la m&#234;me (ou proche) question est
          pos&#233;e ? (les textes ne sont pas des objets isol&#233;s de leur contexte historique, social et ici
          scientifique).
      </ul>
    <li>Les hypoth&#232;ses<ul class="indent">
        <li>Quelles sont les r&#233;ponses provisoires qu&#x27;il y apporte, ses hypoth&#232;ses ? Quels arguments
          apporte-t-il pour confirmer ou invalider ses hypoth&#232;ses (arguments empiriques, il s&#x27;agit de
          donn&#233;es qualitatives (interviews) ou quantitatives (chiffres, statistiques) qui sont collect&#233;es soit
          dans le cadre d&#x27;exp&#233;rimentations en laboratoire ou sur des terrains &quot;r&#233;els&quot; ;
          arguments conceptuels, en se r&#233;f&#233;rant &#224; d&#x27;autres textes de recherche
          (r&#233;f&#233;rences) et en produisant des arguments logiques qui construisent la r&#233;ponse).
      </ul>
    <li>Les r&#233;sultats<ul class="indent">
        <li>Quels sont les r&#233;sultats auxquels l&#x27;auteur aboutit, quelle est la r&#233;ponse &#224; la question
          et donc le positionnement final par rapport &#224; ses hypoth&#232;ses ? Quelles sont les connaissances
          apport&#233;es par le texte ?
      </ul>
    </li>
  </ul><br>Exemple : Id&#233;e 1<br>Probl&#233;matique : ...<br>Exemples : ...<br>Hypoth&#232;se de l&#x27;auteur :
  ...<br><br>Mettez en perspective le texte.<br>Exposez - et argumentez - quels sont selon vous les apports et les
  limites du texte.<br>Confrontez le texte &#224; d&#x27;autres textes, d&#x27;autres auteurs, d&#x27;autres
  arguments...<br>Ouvrez la r&#233;flexion en expliquant dans quelle mesure et comment ces connaissances pourraient
  &#234;tre mobilis&#233;es.<br>...<br>La mise en perspective est un espace personnel d&#x27;expression par rapport au
  texte. Il doit respecter une forme scientifique, il ne peut donc se limiter &#224; &quot;donner son avis&quot;, mais
  doit s&#x27;appuyer une r&#233;flexion, une argumentations, des questions, des hypoth&#232;ses, des liens...
  C&#x27;est en quelque sorte un texte scientifique sur le texte scientifique (m&#234;me s&#x27;il est en
  g&#233;n&#233;ral plus modeste).<br><br>Exemple<br>Mise en perspective<br>Apports et usages de ...<br>Critique de
  ...<br>Critique de ...<br><br>Produisez une liste de citations.<br>Rassemblez les citations principales issues du
  texte, et &#233;ventuellement de textes associ&#233;s (commentez-les, comme toute citation).<br><br>Exemple<br>&#171;
  Citation 1 &#187;( Auteur, YYYY : pp-pp)<br>Commentaire<br><br>Proposez un glossaire.<br>Le glossaire est une liste
  ordonn&#233;e de de d&#233;finitions, &#233;labor&#233; &#224; partir de citations ou de reformulations respectant le
  sens de l&#x27;auteur.<br><br>Proposez des lectures associ&#233;es.<br>La liste se pr&#233;sente sous la forme de
  r&#233;f&#233;rence de lectures s&#233;lectionn&#233;es depuis la bibliographie, ou apport&#233;es par votre propre
  recherche.<br>Argumenter les choix de lecture (pourquoi lire ces ouvrages ?) .<br>Ajouter des liens vers les documents
  (s&#x27;ils sont en ligne), ou &#224; d&#233;faut vers des notices bibliographiques
  d&#233;taill&#233;es.<br><br>Exemple<br>Auteur, YYYY<br>Commentaire<br><br>
  <div id="comments"></div>
</body>

</html>