<!doctype html>
<html lang="fr">

<head>
  <title>FDL Nassim</title>
  <meta name="generator" content="Etherpad">
  <meta name="author" content="Etherpad">
  <meta name="changedby" content="Etherpad">
  <meta charset="utf-8">
</head>

<body>
  <h1>Le lowtech appliqu&#233; au num&#233;rique</h1><br><br>
  <h2><strong>R&#233;f&#233;rences bibliographiques :&nbsp;</strong></h2><br>
  <ul class="bullet">
    <li>BIHOUIX, Philippe, 2014. L&#8217;&#226;ge des low-tech : Vers une civilisation techniquement soutenable. Seuil.
      [Acte II. Principes des basses technologies &gt; Remettre en cause les besoins].</li>
    <li>NOVA, Nicolas et ROUSSILHE, Gauthier, 2020. Du low-tech num&#233;rique aux num&#233;riques situ&#233;s. Sciences
      du Design. 2020. Vol. 11, n&#176; 1, pp. 91&#8209;101. DOI 10.3917&#x2F;sdd.011.0091.
  </ul><br>
  <h2>Informations suppl&#233;mentaire sur les sources :&nbsp;</h2><br>
  <ul class="bullet">
    <li>D&#x27;apr&#232;s Radio France<sup>1</sup>, Philippe Bihouix est un ing&#233;nieur centralien, il a
      travaill&#233;, en France et &#224; l&#8217;international, dans diff&#233;rents secteurs industriels
      (&#233;nergie, chimie, transports, b&#226;timent, t&#233;l&#233;communications, a&#233;ronautique&#8230;) comme
      ing&#233;nieur-conseil, chef de projet ou &#224; des postes de direction, il est co-auteur de l&#8217;ouvrage
      &quot;Quel futur pour les m&#233;taux ?&quot; (EDP sciences, 2010) et a publi&#233; en 2014 &quot;L&#8217;&#226;ge
      des low tech, vers une civilisation techniquement soutenable&quot; (Seuil, collection Anthropoc&#232;ne).
      C&#x27;est un sp&#233;cialiste des ressources non renouvelables et promoteur des Low-tech.</li>
    <li>Gauthier Roussilhe est un chercheur sp&#233;cialis&#233; sur les enjeux environnementaux de la num&#233;risation
      selon son site internet<sup>2</sup>. Nicolas Nova quant &#224; lui enseigne &#224; la Haute Ecole d&#x27;Art et de
      Design &#224; Gen&#232;ve et anime de nombreuses conf&#233;rences<sup>3</sup>.
  </ul>1<a href="https&#x3a;&#x2F;&#x2F;www&#x2e;radiofrance&#x2e;fr&#x2F;personnes&#x2F;philippe&#x2d;bihouix"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.radiofrance.fr&#x2F;personnes&#x2F;philippe-bihouix</a><br>2<a
    href="https&#x3a;&#x2F;&#x2F;gauthierroussilhe&#x2e;com&#x2F;"
    rel="noreferrer noopener">https:&#x2F;&#x2F;gauthierroussilhe.com&#x2F;</a><br>3<a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;rue89lyon&#x2e;fr&#x2F;2019&#x2F;06&#x2F;17&#x2F;wild&#x2d;tech&#x2d;la&#x2d;version&#x2d;sociale&#x2d;du&#x2d;high&#x2d;tech&#x2d;et&#x2d;de&#x2d;la&#x2d;low&#x2d;tech&#x2F;"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.rue89lyon.fr&#x2F;2019&#x2F;06&#x2F;17&#x2F;wild-tech-la-version-sociale-du-high-tech-et-de-la-low-tech&#x2F;</a><br><br>
  <h2>Mots cl&#233;s :&nbsp;</h2><br>
  <ul class="bullet">
    <li>changement climatique, low tech, basses technologies, syst&#232;me soutenable</li>
    <li>Design num&#233;rique, low-tech, crise environnementale, design de transition.
  </ul><br>
  <h2>R&#233;sum&#233; (abstract) :&nbsp;</h2><br>
  <ul class="bullet">
    <li>Pr&#233;sentation des cons&#233;quences des innovations high tech et des aspects positifs du retour aux low
      tech, les basses technologies, afin d&#x27;&#233;viter les p&#233;nuries g&#233;n&#233;ralis&#233;es, tout en
      conservant un niveau de civilisation agr&#233;able.&nbsp;</li>
    <li>En partant de l&#8217;injonction paradoxale de concilier transition num&#233;rique et &#233;cologique, cet
      article
  </ul>d&#233;crit comment les enjeux actuels de la crise environnementale d&#233;bouchent sur la notion de
  design<br>num&#233;rique &#171; low-tech &#187;. Sur la base d&#8217;une s&#233;rie de projets couramment
  mobilis&#233;s par les acteurs<br>du design num&#233;rique &#8211; dans des domaines aussi divers que le jeu
  vid&#233;o, la cr&#233;ation de sites web<br>visant &#224; minimiser les &#233;missions de carbone, la conception de
  machines recycl&#233;es ou de m&#233;dias<br>dits zombies &#8211; nous proposons une critique de cette expression.
  Nous en tirons la notion de<br>&#171; num&#233;riques situ&#233;s &#187;, afin de d&#233;passer les &#233;cueils et
  apories de cette sobri&#233;t&#233; num&#233;rique mal<br>d&#233;finie et au fond polys&#233;mique.<br><br><br>
  <h2>Introduction :&nbsp;</h2><br>A l&#x27;heure o&#249; le changement climatique s&#x27;acc&#233;l&#232;re,
  l&#x27;&#233;conomie et la soci&#233;t&#233; actuelle peine &#224; suivre le mouvement. Les objectifs de la COP21 de
  limiter le r&#233;chauffement &#224; 1,5&#176;C paraissent intenable aujourd&#x27;hui du fait de notre d&#233;pendance
  &#224; l&#x27;&#233;nergie, sachant que pr&#232;s de 70 % de l&#x27;&#233;nergie disponible europ&#233;enne est
  d&#x27;origine fossile<sup>4</sup>.<br>4<a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;touteleurope&#x2e;eu&#x2F;environnement&#x2F;l&#x2d;energie&#x2d;dans&#x2d;l&#x2d;union&#x2d;europeenne&#x2F;"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.touteleurope.eu&#x2F;environnement&#x2F;l-energie-dans-l-union-europeenne&#x2F;</a><br>De
  tous les secteurs, l&#x27;empreinte du num&#233;rique est forte et repr&#233;sente 4% des &#233;missions de gaz &#224;
  effet de serre dans le monde et ce chiffre risque de doubler d&#x27;ici &#224; 2025<sup>5</sup>. La digitalisation est
  omnipr&#233;sente dans notre quotidien depuis l&#x27;&#233;mergence du premier smartphone au d&#233;but des
  ann&#233;es 2000. Des solutions toujours plus &#233;nergivores sont mises en place pour augmenter le confort des
  usagers au profit des firmes multinationales. Le stockage des vid&#233;os pour le streaming dans les data centers est
  un exemple probant de ce ph&#233;nom&#232;ne. En France, la part des data centers dans l&#x27;empreinte carbone du
  num&#233;rique s&#x27;&#233;l&#232;ve &#224; 14 % <sup>5</sup>. L&#x27;arriv&#233;e des crypto-monnaies fonctionnant
  sur le principe de la preuve de travail (Bitcoin en 2009) augmente significativement les &#233;missions de gaz &#224;
  effets de serre. Le num&#233;rique semble outrepasser les contraintes environnementales propres &#224; notre
  &#233;poque.&nbsp;<br><br>
  <h2>Probl&#233;matiques :&nbsp;</h2><br>C&#x27;est pourquoi il serait int&#233;ressant de se poser la question
  suivante : Peut-on vivre confortablement tout en conciliant num&#233;rique et sobri&#233;t&#233; ? Peut on vivre aussi
  bien avec moins ? C&#x27;est dans cet optique de remise en cause des besoins que Philippe BIHOUIX a &#233;crit son
  livre L&#8217;&#226;ge des low-tech : Vers une civilisation techniquement soutenable en 2014. Les enjeux principaux
  sont de r&#233;sister au greenwashing omnipr&#233;sent du part des lobbyings et de savoir distinguer ce qui est utile
  et ce qui ne l&#x27;est pas. Les auteurs de l&#x27;article adoptent eux aussi une posture pragmatique constatant que
  &quot;les d&#233;finitions de ce low-tech num&#233;rique sont globalement &#233;lud&#233;es&quot; et qu&#x27;il est
  n&#233;cessaire d&#x27;approfondir cette notion mal comprise et parfois consid&#233;r&#233; comme un retour &#224;
  l&#x27;&#226;ge de pierre alors qu&#x27;il n&#x27;en est rien. Ils ont donc r&#233;aliser un &#233;tat de l&#x27;art
  des diff&#233;rentes initiatives lowtech pour savoir quels sont les leviers d&#x27;actions individuels, collectifs et
  les bonnes pratiques &#224; mettre en place pour obtenir les r&#233;sultats escompt&#233;s.<br><br><br>
  <h2>Exemple :&nbsp;</h2><br>La cr&#233;ation d&#x27;un site &quot;lowtech&quot; n&#233;cessite une expertise
  particuli&#232;re pour conduire le projet vers une &#233;coconception voulue. En admettant que les infrastructures
  sont tous sauf &quot;lowtech&quot; du fait de l&#x27;utilisation massive des ressources pour leur d&#233;ploiement
  ainsi que les ressources de calculs n&#233;cessaires pour les requ&#234;tes, on aboutit rapidement &#224; une
  contradiction avec notre d&#233;marche. Il faut donc revenir aux fondamentaux c&#x27;est &#224; dire mesurer avec plus
  de pr&#233;cisions les d&#233;rives potentielles permettant &quot;la prise de conscience des impacts par les designers
  et par les usagers&quot;. Le site websitecarbon.com analyse, fournit une empreinte carbone pour un trafic donn&#233;,
  calcule la compl&#233;xit&#233; des sites tout en proposant des alternatives plus vertueuses.<br>En un an, avec un
  trafic de 10000 visiteurs par mois, le site de l&#x27;UTC produit 318kg de CO2 soit l&#x27;&#233;quivalent de 2 sumo
  et utilise assez d&#x27;&#233;lectricit&#233; pour conduire une voiture &#233;lectrique pendant 4200km, a contrario le
  site de l&#x27;association Picasoft est plus propre que 84% des sites. L&#x27;utilisation de CMS, un gestionnaire
  permettant la cr&#233;ation de contenus, avec parfois la cr&#233;ation de site de type blog l&#233;ger pr&#234;t
  &#224; l&#x27;emploi est assez pratique puisque accessible au plus grand nombre, en bas d&#233;bit (3G, edge) et en
  haut d&#233;bit (4G, 5G). L&#x27;acc&#232;s &#224; ces services libres permet d&#x27;une part de conna&#238;tre
  l&#x27;origine des donn&#233;es partag&#233;es et d&#x27;autre part de l&#x27;utiliser sur du mat&#233;riel alternatif
  (Raspberry pi, ordinateur ancien tournant sur Linux...).<br><br><br>5<a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;greenly&#x2e;earth&#x2F;blog&#x2d;fr&#x2F;quelle&#x2d;est&#x2d;l&#x2d;empreinte&#x2d;carbone&#x2d;d&#x2d;un&#x2d;data&#x2d;center"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.greenly.earth&#x2F;blog-fr&#x2F;quelle-est-l-empreinte-carbone-d-un-data-center</a><br><br><br>
  <h2>Citations :&nbsp;</h2><br>
  <ul class="bullet">
    <li>&quot;Il n&#x27;y a pas de produit ou de service plus &#233;cologique que celui que l&#x27;on n&#x27;utilise
      pas.&quot;&nbsp;</li>
    <li>&quot;&#201;cologie de la demande (d&#233;croissante) plut&#244;t qu&#x27;une &#233;cologie de l&#x27;offre
      (croissance verte).&quot;
  </ul><br><br><br>
  <h2>Glossaire :</h2><br>
  <ul class="bullet">
    <li>Lowtech : d&#233;signent une cat&#233;gorie de produits, de services qui r&#233;pond &#224; 3 principes
      fondamentaux : utilit&#233;, accessibilit&#233; et durabilit&#233; (<a
        href="https&#x3a;&#x2F;&#x2F;lowtechlab&#x2e;org&#x2F;fr&#x2F;la&#x2d;low&#x2d;tech"
        rel="noreferrer noopener">https:&#x2F;&#x2F;lowtechlab.org&#x2F;fr&#x2F;la-low-tech</a>)</li>
    <li>R&#233;silience : la capacit&#233; &#224; surmonter une alt&#233;ration de son environnement.&nbsp;</li>
    <li>Greenwashing : est un proc&#233;d&#233; de marketing utilis&#233; par une organisation pour se donner une image
      trompeuse de responsabilit&#233; &#233;cologique souvent &#224; l&#x27;aide de la publicit&#233;.</li>
    <li>COP21 : conf&#233;rence de Paris de 2015 sur les changements climatiques
  </ul>
  <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>Toutes
  activit&#233;s humaines a un impact environnemental<br>L&#x27;&#233;nergie consomm&#233; est une perte.<br>&quot;Il
  n&#x27;y a pas de produit ou de service plus &#233;cologique que celui que l&#x27;on n&#x27;utilise
  pas.&quot;&nbsp;<br><br>Bien sur, si ce besoin est indispensable, il faut chercher &#224; utiliser le moins de
  ressources possible.<br><br>Chercher &#224; la racine, les &#233;conomies.<br><br>&#201;cologie de la demande
  (d&#233;croissante) plut&#244;t qu&#x27;une &#233;cologie de l&#x27;offre (croissance verte).<br><br>Il y a bien
  quelques &quot;renoncement&quot; &#224; condition d&#x27;&#234;tre pr&#234;ts &#224; remettre en cause quelques
  id&#233;es re&#231;us.<br>Le g&#226;chis actuel &#233;tant ph&#233;nom&#233;nal, il est possible de baisser notre
  consommation en gardant notre
  confort.<br><br>--------------------------------------------------------------------------------<br><br><br>
  <ul class="bullet">
    <li><strong>Du <em>low-tech</em> num&#233;rique aux num&#233;riques situ&#233;s</strong>
  </ul><br>l&#x27;int&#233;gration croissante des nouvelles technologies est source de transformations structurelles. se
  heurte de fait &#224; une crise environnementale syst&#233;mique<br>L&#x27;&#233;nergie est omnipr&#233;sente dans
  notre mani&#232;re de consommer.<br><br>introduction de nouvelles technologies et m&#233;thode d&#x27;optimisation de
  processus pour repenser la soci&#233;t&#233; num&#233;rique<br><br>Tomlinson propose de d&#233;velopper des
  syst&#232;mes d&#233;ployables dans un contexte d&#8217;effondrement (collapse-compliant systems) qui seraient
  facilement accessibles, utiles &#224; des besoins essentiels et robustes, c&#8217;est-&#224;-dire r&#233;parables et
  adaptables. Un service Wikip&#233;dia qui archiverait localement un ensemble d&#8217;articles &#224; partir de mots
  cl&#233;s et d&#8217;une taille maximale saisis par l&#8217;utilisateur en constitue un exemple. Les &#233;valuations
  de ces syst&#232;mes devraient &#234;tre conduites dans des conditions tr&#232;s contraintes permettant de
  d&#233;terminer leur viabilit&#233; et leur utilit&#233;, par exemple en supposant un acc&#232;s intermittent au
  r&#233;seau internet et &#224; l&#8217;&#233;lectricit&#233;.&nbsp;<br><br>voire de promouvoir une sobri&#233;t&#233;
  qui &#171; passerait par des basses technologies sans doute plus rudimentaires, peut-&#234;tre moins performantes,
  mais nettement plus &#233;conomes en ressources et ma&#238;trisables localement &#187; (Bihouix,
  2014)<br><br>orientation dite &#171; low-tech &#187;<br><br>Si les designers produits et les architectes ont eu leur
  prise de conscience des questions &#233;cologiques avec, par exemple, le recours &#224; des mat&#233;riaux
  biosourc&#233;s, des enjeux &#233;nerg&#233;tiques ou un design dit de &#171; transition &#187; (Irwin, 2015), les
  acteurs du design num&#233;rique ne semblent que plus r&#233;cemment concern&#233;s par ces enjeux.<br><br><br><br>Un
  ordinateur est un ensemble de composants &#233;lectroniques ayant un cycle de vie extr&#234;mement complexes et
  polluant, dans un contexte de crise environnementale o&#249; l&#8217;approvisionnement en &#233;nergie et en
  mati&#232;res premi&#232;res &#233;volue de fa&#231;on critique.<br><br><br>Plusieurs concepteurs ont propos&#233;
  diverses approches &#224; l&#8217;&#233;laboration d&#8217;un ordinateur qui minimiserait l&#8217;&#233;nergie ainsi
  que les ressources naturelles et financi&#232;res investies, et donc son impact environnemental. Une &#233;quipe de
  designers de l&#8217;ENSCI a par exemple con&#231;u un ordinateur dans un bidon en plastique &#8211; objet quotidien
  massivement accessible dans le monde globalis&#233; &#8211; au sein duquel des composants &#233;lectroniques peu
  on&#233;reux sont fix&#233;s et raccord&#233;s <strong>[4][4]</strong><a
    href="http&#x3a;&#x2F;&#x2F;www&#x2e;youandjerrycan&#x2e;org"
    rel="noreferrer noopener">http:&#x2F;&#x2F;www.youandjerrycan.org</a>. Cet ordinateur peut faire office de serveur ;
  il a &#233;t&#233; construit et d&#233;ploy&#233; sur un grand nombre de terrains en C&#244;te d&#8217;Ivoire, en
  Alg&#233;rie et ailleurs. L&#8217;&#233;quipe du Low-tech lab a, de son c&#244;t&#233;, document&#233; une fa&#231;on
  d&#8217;assembler et d&#8217;installer un poste d&#8217;ordinateur pour moins de 30 dollars
  am&#233;ricains <strong>[5][5]</strong><a
    href="https&#x3a;&#x2F;&#x2F;lowtechlab&#x2e;org&#x2F;wiki&#x2F;Ordinateur&#x5f;low&#x2d;tech"
    rel="noreferrer noopener">https:&#x2F;&#x2F;lowtechlab.org&#x2F;wiki&#x2F;Ordinateur_low-tech</a> &#224; partir du
  r&#233;emploi d&#8217;interfaces de seconde main et d&#8217;un minimum de composants &#233;lectroniques
  n&#233;cessaires pour un ensemble d&#8217;usages primaires du num&#233;rique (bureautique, navigation et
  multim&#233;dia). Ces deux d&#233;marches sont elles-m&#234;mes proches d&#8217;initiatives plus anciennes telles que
  les Zero dollar laptop workshops <strong>[6][6]</strong><a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;furtherfield&#x2e;org&#x2F;zerodollarlaptop&#x2F;&#x3f;page&#x5f;id&#x3d;2"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.furtherfield.org&#x2F;zerodollarlaptop&#x2F;?page_id=2</a> qui,
  d&#232;s 2007, offraient des ateliers de recyclage et de r&#233;cup&#233;ration d&#8217;ordinateurs et de composants
  informatiques ainsi que la formation de diff&#233;rents publics (notamment des personnes sans abri) &#224;
  l&#8217;installation et &#224; l&#8217;entretien des ordinateurs et des syst&#232;mes d&#8217;exploitation
  libres.<br><br><br>M&#233;dia Zombies:<br>recourir au r&#233;emploi ou &#224; des mat&#233;riaux recycl&#233;s
  &#233;voqu&#233;s dans le cas des ordinateurs dits low-tech<br>&nbsp;Jahtari fournit ainsi aux cr&#233;ateurs de
  musique &#233;lectronique le MIDIbox SID synthesizer, un synth&#233;tiseur form&#233; de deux modules dont le
  fonctionnement repose sur la r&#233;cup&#233;ration de microprocesseurs sonores (SID) sur de vieux ordinateurs C64
  d&#x27;occasion, assembl&#233;s &#224; des composants &#233;lectroniques plus r&#233;cents ins&#233;r&#233;s dans une
  coque d&#8217;origine de cette machine. Du fait de son caract&#232;re hybride, d&#233;riv&#233; de techniques
  anciennes avec ses processeurs sonores SID low-tech, cet appareil peut &#234;tre consid&#233;r&#233; comme un moyen
  plus accessible de r&#233;utiliser ce type de son, et tout l&#8217;imaginaire qui lui correspond, dans une machine
  &#224; l&#8217;ergonomie contemporaine (Nova, 2017).<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>De la m&#234;me mani&#232;re, la
  r&#233;cup&#233;ration de d&#233;chets technologiques et le d&#233;tournement de machines
  obsol&#232;tes&nbsp;<br><br>. Benjamin Gaulon :&nbsp; cr&#233;ation d&#8217;art &#224; partir de d&#233;chets et de
  rebuts en tout genre. Dans son projet intitul&#233; <em>Recycling Entertainment System</em>, il r&#233;assemble des
  consoles de jeux obsol&#232;tes, transformant les restes d&#8217;une NES en une installation musicale pour six
  joueurs, &#233;quip&#233;e d&#8217;un contr&#244;leur qui leur permet de jouer un instrument et, finalement, fait
  &#233;voluer le jeu individuel originel en une exp&#233;rience collective. Son projet <em>ReFunct Media</em>
  transforme et assemble quant &#224; lui toute une s&#233;rie de dispositifs &#233;lectroniques d&#233;sormais
  d&#233;pass&#233;s en une sorte de cha&#238;ne de machines interconnect&#233;es. Contr&#244;leurs de jeux vid&#233;o,
  cam&#233;ras, cha&#238;nes Hi-Fi, t&#233;l&#233;viseurs, Gameboys sont ainsi reli&#233;s entre eux pour cr&#233;er une
  installation que le spectateur observe comme une sorte de r&#233;action en cha&#238;ne qui produit une exp&#233;rience
  esth&#233;tique originale en (r&#233;)animant tous ces objets du pass&#233;.<br><br>Pour d&#233;crire ces trois
  exemples, auxquels on pourrait ajouter la pratique du <em>circuit bending</em> qui consiste &#224; faire circuler du
  courant de fa&#231;on impr&#233;vue dans des circuits int&#233;gr&#233;s de machines obsol&#232;tes afin de faire
  surgir de nouvelles sonorit&#233;s, les chercheurs Garnet Hertz et Jussi Parika proposent le n&#233;ologisme
  <em>Zombie Media</em> (2012). Ce terme fait r&#233;f&#233;rence aux objets techniques th&#233;oriquement
  d&#233;pass&#233;s, mais ramen&#233;s &#224; la vie pour des usages plus ou moins &#233;loign&#233;s de ceux pour
  lesquels ils ont &#233;t&#233; con&#231;us. Le qualificatif &#171; zombie &#187; renvoie &#224; un statut
  interm&#233;diaire entre la fin de l&#8217;usage premier d&#8217;un objet et son r&#233;emploi pour d&#8217;autres
  usages. Il s&#8217;agit l&#224; d&#8217;une proposition f&#233;conde pour r&#233;fl&#233;chir &#224; la
  post&#233;rit&#233; des objets num&#233;riques et &#224; leur r&#244;le &#233;ventuel en cas de crise s&#233;rieuse.
  Si le fait de devoir utiliser un PC 286 du d&#233;but des ann&#233;es 1990 semble <em>a priori</em> absurde pour
  beaucoup de direction des syst&#232;mes d&#8217;information aujourd&#8217;hui, rappelons que c&#8217;est une situation
  courante dans des pays non occidentaux.<br><br>
  <h1>3 &#8211;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Design web &#224; basse consommation
  </h1><br><br>les objectifs de r&#233;duction des &#233;missions d&#8217;&#233;quivalent carbone ont r&#233;cemment
  jou&#233; un r&#244;le important sur la production d&#8217;outils et de m&#233;thodes interrogeant la consommation
  &#233;nerg&#233;tique du design num&#233;rique.<br>Une premi&#232;re cat&#233;gorie d&#8217;outils peut &#234;tre
  identifi&#233;e comme moyens de mesurer, c&#8217;est-&#224;-dire d&#8217;expliciter les &#233;missions
  d&#8217;&#233;quivalent carbone li&#233;es &#224; la conception ou &#224; l&#8217;usage de certains services et
  produits. Le relev&#233; et l&#8217;explicitation des mesures se pratiquent malgr&#233; des probl&#232;mes
  m&#233;thodologiques et statistiques, comme la disparit&#233; du calcul de l&#8217;&#233;nergie n&#233;cessaire au
  transit d&#8217;un octet (Coroama et Hilty, 2014).<br><br>Ces outils de mesure [7][7]<a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;websitecarbon&#x2e;com"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.websitecarbon.com</a> correspondent &#224; deux objectifs distincts
  : la prise de conscience des impacts par les designers et par les usagers. Dans le premier cas, <em>Website
    Carbon</em> fournit une empreinte carbone pour un trafic donn&#233; et des &#233;quivalences en kilogrammes de CO2.
  Le plug-in <em>Carbonalyzer</em> met en &#233;vidence, quant &#224; lui, la consommation &#233;lectrique et les
  &#233;missions li&#233;es &#224; un flux de donn&#233;es. Au-del&#224; des impacts environnementaux donn&#233;s
  (empreinte &#233;nergie&#x2F;GES&#x2F;eau), l&#8217;<em>Ecoindex</em> et la <em>Web Energy Archive</em> proposent un
  descriptif des &#233;l&#233;ments des pages, les &#233;l&#233;ments mis en cache, la complexit&#233; des pages
  invitant &#224; modifier la conception et le d&#233;veloppement des sites web.<br><br><br><br><br>ne derni&#232;re
  cat&#233;gorie d&#8217;outils num&#233;riques vise la g&#233;n&#233;ration de sites pr&#234;ts &#224; l&#8217;emploi
  ou de solutions de gestion de contenus. C&#8217;est le cas du service txti  [8][8]<a
    href="http&#x3a;&#x2F;&#x2F;txti&#x2e;es" rel="noreferrer noopener">http:&#x2F;&#x2F;txti.es</a> qui permet de
  cr&#233;er un blog tr&#232;s l&#233;ger, du th&#232;me Wordpress qui ne p&#232;se que 6 ko con&#231;u par Jack
  Lenox  [9][9]<a href="https&#x3a;&#x2F;&#x2F;sustywp&#x2e;com"
    rel="noreferrer noopener">https:&#x2F;&#x2F;sustywp.com</a>, ou encore du gestionnaire de contenus &#171; l&#233;ger
  &#187; Cold CMS [10][10]<a href="https&#x3a;&#x2F;&#x2F;gitlab&#x2e;com&#x2F;hashbangfr&#x2F;coldcms"
    rel="noreferrer noopener">https:&#x2F;&#x2F;gitlab.com&#x2F;hashbangfr&#x2F;coldcms</a>.<br><br><br><br>Un effet
  positif de ce design de la sobri&#233;t&#233; est l&#8217;accessibilit&#233; technique, car l&#8217;acc&#232;s aux
  services num&#233;riques ainsi con&#231;us s&#8217;ouvre &#224; beaucoup de terminaux (vieux ordinateurs et
  t&#233;l&#233;phones intelligents) et s&#8217;adapte &#224; une plus grande vari&#233;t&#233; de r&#233;seaux de
  t&#233;l&#233;communication (3G&#x2F;4G). Une autre cons&#233;quence visible est la modification de l&#8217;approche
  graphique des outils num&#233;riques et de l&#8217;utilisation des m&#233;dias (images&#x2F;vid&#233;os). Lors de sa
  refonte, le <em>Low-tech Magazine</em> a opt&#233; pour une utilisation intensive des couleurs, des caract&#232;res
  typographiques inclus de base dans les navigateurs, la disparition de leur logo, un traitement des images bas&#233;
  sur une r&#233;duction de leur poids [11][11]<a
    href="https&#x3a;&#x2F;&#x2F;www&#x2e;lowtechmagazine&#x2e;com&#x2F;2018&#x2F;09&#x2F;how&#x2d;to&#x2d;build&#x2d;a&#x2d;lowtech&#x2d;w"
    rel="noreferrer noopener">https:&#x2F;&#x2F;www.lowtechmagazine.com&#x2F;2018&#x2F;09&#x2F;how-to-build-a-lowtech-w</a>&#8230;.
  Ce design web repose sur un triptyque de conception &#224; faible impact (r&#233;duction du flux de donn&#233;es,
  diminution de la consommation &#233;nerg&#233;tique, baisse des &#233;missions de carbone) r&#233;sum&#233; dans la
  figure suivante [12]le fonctionnement du site web est prioritaire par rapport aux services tiers, cookies et autres
  services publicitaires collectant des donn&#233;es sur les utilisateurs, et qui sont du coup
  abandonn&#233;s<br><br><br>IMAGE<br>
  <h1><strong>Sch&#233;ma du trin&#244;me : r&#233;duction carbone &#x2F; &#233;lectricit&#233; &#x2F; donn&#233;e et
      cons&#233;quences sur la conception</strong></h1><br><br><br>
  <h1>4 &#8211;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; R&#233;seaux
    h&#233;t&#233;rog&#232;nes</h1><br><br>La r&#233;duction de flux de donn&#233;es est d&#233;j&#224; le lot quotidien
  de territoires en dehors du monde occidental.&nbsp;<br><br>L&#8217;acc&#232;s limit&#233; au r&#233;seau Internet
  filaire ou via les antennes de t&#233;l&#233;phonie mobile est une situation r&#233;currente qui donne lieu &#224; de
  multiples tactiques pour contourner cet &#233;cueil. Les projets <em>Data Mules</em>, <em>MotoPost</em> ou
  <em>Daknet</em> en Afrique et en Inde illustrent la possibilit&#233; de mise en place de syst&#232;mes de
  communication num&#233;rique &#224; co&#251;t minime. Ceux-ci utilisent les moyens de transport conventionnels,
  voitures, motos et parfois animaux de traits, munis d&#8217;un ordinateur avec des capacit&#233;s de stockage et un
  module de t&#233;l&#233;communication limit&#233; (WiFi, Bluetooth) pour r&#233;cup&#233;rer des messages et des
  contenus au gr&#233; du passage dans les villages, afin de faire circuler ensuite ceux-ci sur Internet une fois
  arriv&#233;s &#224; un point de connexion dans une ville de taille plus importante. C&#8217;est ainsi que des
  courriels,&nbsp; des fichiers de tout ordre et parfois des demandes d&#8217;acc&#232;s &#224; des pages web sont
  stock&#233;es temporairement sur la machine du v&#233;hicule pour &#234;tre transmis ensuite. Il s&#8217;agit
  autrement dit d&#8217;un r&#233;seau h&#233;t&#233;rog&#232;ne et asynchrone, certes plus lent que les syst&#232;mes
  ordinaires, mais tr&#232;s utile dans de tels contextes. Dans un registre similaire, le cas d&#8217;<em>el
    paquete</em> &#224; Cuba est &#233;loquent. Ce terme fait r&#233;f&#233;rence &#224; la distribution quasi
  institutionnalis&#233;e et hebdomadaire de contenus num&#233;riques t&#233;l&#233;charg&#233;s depuis Internet (films,
  images, musique, applications) par une personne qui apporte son disque dur &#224; des particuliers. C&#8217;est
  l&#224; une forme d&#8217;acc&#232;s &#224; des contenus num&#233;ris&#233;s par d&#233;placement physique des
  supports &#8211; tels que le DVD ou la cl&#233; USB &#8211; d&#8217;un ordinateur &#224; un autre, plut&#244;t que de
  transmettre les informations via un r&#233;seau informatique inexistant ou dont la bande passante serait trop faible
  (ou contr&#244;l&#233;e). Fr&#233;quent dans les ann&#233;es 1980, ce mode d&#8217;<br>&#233;change est
  r&#233;invent&#233; avec des disques durs, comme une sorte de <em>cloud computing</em> mobile dans des pays tels que
  Cuba.<br>Enfin, sans aller aussi loin, relevons le fait que les territoires occidentaux eux-m&#234;mes ne sont pas
  toujours bien desservis par l&#8217;acc&#232;s &#224; Internet, ce qui donne lieu &#224; la recherche de solutions
  pour pallier cet &#233;cueil. Dans ce cadre, la F&#233;d&#233;ration des fournisseurs d&#8217;acc&#232;s Internet
  associatifs vise &#224; d&#233;centraliser l&#8217;acc&#232;s au r&#233;seau mondial. Ses membres fournissent un
  acc&#232;s ADSL, ou construisent leur propre boucle locale, par exemple en couvrant de WiFi en point par point des
  zones mal desservies [13][13]<a
    href="https&#x3a;&#x2F;&#x2F;ffdn&#x2e;org&#x2F;sites&#x2F;default&#x2F;files&#x2F;field&#x2F;docs&#x2F;reponse&#x2d;marche&#x2d;f"
    rel="noreferrer noopener">https:&#x2F;&#x2F;ffdn.org&#x2F;sites&#x2F;default&#x2F;files&#x2F;field&#x2F;docs&#x2F;reponse-marche-f</a>&#8230;.<br><br><br>
  <h1>5 &#8211;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cr&#233;ation vid&#233;oludique</h1>
  <br><br>cr&#233;ation d&#8217;exp&#233;riences (visiuelles, int&#233;ractives, ludiques) ludiques minimalistes, sur
  d&#x27;anciennes machines.<br><br><br>&#8208;-------------------------------<br><br>Regarder du c&#244;t&#233; du
  navigateur minimaliste &quot;Min&quot; assez efficace avec un connexion internet lente.<br><br>Ou utiliser elink dans
  le terminal
  Linux&nbsp;<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
  <div id="comments"></div>
</body>

</html>